Repository: joysarkar18/kids_learning_app
Catalog: lib/l10n/app_*.arb
Languages: bn

# chooseLanguage
source: Choose Your Language
bn: তোমার ভাষা বেছে নাও

# selectPreferred
source: Select your preferred language
bn: তোমার পছন্দের ভাষা নির্বাচন করো

source: English
bn: English (ইংরেজি)

# bengali
source: বাংলা (Bengali)
bn: বাংলা

source: Choose Your Friend
bn: তোমার বন্ধু বেছে নাও

# pickFavorite
source: Pick your favorite character!
bn: তোমার প্রিয় চরিত্র নির্বাচন করো!

source: LET'S GO!
bn: চলো শুরু করি!

source: Chintu
bn: চিন্টু

source: Gauri
bn: গৌরী

source: Moti
bn: মতি

source: Gudiya
bn: গুড়িয়া

source: Gajraj
bn: গজরাজ

source: Chiku
bn: চিকু

source: Something went wrong!
bn: কিছু ভুল হয়েছে!

source: Success
bn: সফল

source: Error
bn: ত্রুটি

source: Warning
bn: সতর্কতা

source: Info
bn: তথ্য
